export const appCategories = [
  {
    id: 1,
    label: 'Суккуленты и Кактусы',
  },
  {
    id: 2,
    label: 'Пальмы',
  },
  {
    id: 3,
    label: 'Шефлера и Пахира',
  },
  {
    id: 4,
    label: 'Комнатные цветы',
  },
  {
    id: 5,
    label: 'Юкка и Нолина',
  },
  {
    id: 6,
    label: 'Драцены',
  },
  {
    id: 7,
    label: 'Ампельные и Лианы',
  },
  {
    id: 8,
    label: 'Цитрусовые',
  },
  {
    id: 9,
    label: 'Бонсаи',
  },
  {
    id: 10,
    label: 'Фикусы',
  },
  {
    id: 11,
    label: 'Горшечные',
  },
  {
    id: 12,
    label: 'Горшки и кашпо',
  },
];
